content = [{"img": "/static/revizor.jpg",
            "title": "Ревизор, Николай Васильевич Гоголь",
            "content": "В уездном городе переполох: едет ревизор из Петербурга, инкогнито."
                       " И ещё с секретным предписанием! Хлестакова, молодого глуповатого человека,"
                       " случайно принимают за ревизора и всячески стараются угодить ему."
                       " За время пребывания в городе лжеревизор успел наделать много дел."
                       " Чем же закончится эта история?",
            "year": "1836 г.",
            "name": "Ревизор"
            },
           {"img": "/static/leto.jpg",
            "title": "Сон в летнюю ночь, Уильям Шекспир",
            "content": "В пьесе «Сон в летнюю ночь» — три пересекающиеся сюжетные линии,"
                       " связанные между собой грядущей свадьбой герцога Афинского Тесея и царицы амазонок Ипполиты."
                       " Действие происходит в Афинах.",
            "year": "1605 г.",
            "name": "Сон в летнюю ночь"
            },
           {"img": "/static/geroy.jpg",
            "title": "Герой нашего времени, Михаил Юрьевич Лермонтов",
            "content": "Роман состоит из нескольких частей, хронологический порядок которых нарушен."
                       " Такое расположение служит особым художественным задачам: в частности,"
                       " сначала Печорин показывается глазами Максима Максимыча,"
                       " а только затем мы видим его изнутри, по записям из дневника.",
            "year": "1840 г.",
            "name": "Герой нашего времени"
            },
           {"img": "/static/more.jpg",
            "title": "Старик и море, Эрнест Хемингуэй",
            "content": "Последнее известное художественное произведение Хемингуэя, опубликованное при его жизни."
                       " Рассказывает историю старика Сантьяго, кубинского рыбака о его борьбе"
                       " в открытом море с гигантским марлином, который стал самой большой добычей в его жизни.",
            "year": "1952 г.",
            "name": "Старик и море"
            },
           {"img": "/static/gore.jpg",
            "title": "Горе от ума, Александр Сергеевич Грибоедов",
            "content": "Она описывает светское общество времен крепостного права и показывает жизнь 1808—1824-х годов."
                       " Комедия «Горе от ума» — сатира на аристократическое московское общество"
                       " первой половины XIX века — одна из вершин русской драматургии и поэзии;"
                       " фактически завершила «комедию в стихах» как жанр.",
            "year": "1831 г.",
            "name": "Горе от ума"
            },
           {"img": "/static/onegin.jpg",
            "title": "Евгений Онегин, Александр Сергеевич Пушкин",
            "content": "Идут года, но не теряет своей актуальности пушкинский шедевр «Евгений Онегин»."
                       " История любви франта Онегина и сильной духом Татьяны западает в сердца тем,"
                       " кто читает «Евгения Онегина» впервые, "
                       "и дает пищу для размышления читателям, уже знакомым с сюжетом и героями.",
            "year": "1833 г.",
            "name": "Евгений Онегин"
            },
           ]